[
    {
        "id": 1,
        "title": "Sobre",
        "description": "Olá sou bruno, programador, técnico de informática pela ETEC Guaratinguetá, e futuro graduado na Fatec Guaratinguetá. Atualmente trabalho como analista desenvolvedor pela Liax Tecnologia da Informação. Possuo diversos hobbies relacionados com o ramo da computação nos quais saliento a modelagem 3D, programação de jogos e animação. Tenho diversas propostas que pode satisfazê-lo (claro se quiser falar comigo) logo aqui embaixo é so conferir (não machuca), muito obrigado desde já, por estar aqui."
    },
    {
        "id": 2,
        "title": "Etec",
        "description": "Ensino médio integrado com o técnico na ETEC Alfredo de Barros Santos. Foi um melhores momentos da minha vida, já que naquele momento pude ver o uso de diaria de ferramentas que antes eram situadas fora de mimnha realidade"
    },
    {
        "id": 3,
        "title": "CEL",
        "description": "Centro de estudos de linguas, realizado na escola conselheiro rodrigues alves de 2014-2016"
    },
    {
        "id": 4,
        "title": "Fatec",
        "description": "Faculdade de tecnologia que comecei logo em seguida da ETEC Guaratinguetá e ainda estou cursando-na. Escolhi a área de análise de sistemas, porque a minha paixão desde de criança foi aprender mais sobre computadores"
    },
    {
        "id": 5,
        "title": "Cisco",
        "description": "Tirei meu diploma de Cisco IT Essencial no ano de 2018 enquanto estava cursando o primeiro ano da Fatec"
    },
    {
        "id": 6,
        "title": "Qualifica",
        "description": "No ano de 2019 eu tranquei a faculdade, pois nesse período, entrei como temporário da prefeitura municipal da instância turística de Guaratiguetá. Foram 11 meses, 8 turmas, mais de 100 alunos e duas disciplinas: Excel Avançado com VBA e informática básica. Esse experiência me trouxe muitas percepções acerca do mundo das outras pessoas, tão diferentes em visões políticas, sociais, educacionais, entre outras."
    },
    {
        "id": 7,
        "title": "Liax",
        "description": "Estou atualmente na empresa Liax tecnologia da informação LTDA. Entre nesse ano, 2020, no meio de uma pandemia mortal. Consigo aplicar soluções em tempo real de conceitos aprendidos na Faculdade, técnico e por conta própria. Esta sendo algo realmente engrandecedor."
    }
]